/* Class = "NSButtonCell"; title = "Save"; ObjectID = "Ekf-SC-2r2"; */
"Ekf-SC-2r2.title" = "存储";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "i2Z-gu-aJ2"; */
"i2Z-gu-aJ2.title" = "恢复";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "Untitled Perspective"; ObjectID = "iEy-8N-CqD"; */
"iEy-8N-CqD.ibShadowedIsNilPlaceholder" = "未命名透视";

/* Class = "NSBox"; title = "Box"; ObjectID = "vIn-ci-XQ7"; */
"vIn-ci-XQ7.title" = "Box";